tap "b4b4r07/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "louisbrunner/valgrind"
brew "bat"
brew "sqlite"
brew "python@3.9"
brew "glib"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "harfbuzz"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "glow"
brew "gnu-sed"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "hyperkit"
brew "tcl-tk"
brew "libheif"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "krb5"
brew "lftp"
brew "python@3.10"
brew "llvm"
brew "lynx"
brew "markdown"
brew "mas"
brew "mdcat"
brew "minikube"
brew "mono"
brew "nasm"
brew "neofetch"
brew "nkf"
brew "node"
brew "node-build"
brew "nodenv"
brew "openjdk"
brew "peco"
brew "postgresql"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "ripgrep"
brew "tealdeer"
brew "wget"
brew "yarn"
brew "b4b4r07/tap/gomi"
brew "heroku/brew/heroku"
cask "xquartz"
